<?php
    //Подключение шапки
    require_once("header.php");
?>

<div class="start">
        <div class="bg4">
            <div class="center" style="padding-top: 170px; color: white; text-shadow: 3px 3px 3px black;">
                <h1 style="font-size: 70px;">ДЕЛОВАЯ ДРЕВЕСИНА</h1>
            </div>
        </div>
</div>
<div style="padding-top:30px; padding-bottom:30px;">
    <h3 class="center">
        ПРИЕМ ДОКУМЕНТОВ ДЛЯ ЗАКЛЮЧЕНИЯ ДОГОВОРОВ –КУПЛИ ПРОДАЖИ ЛЕСНЫХ НАСАЖДЕНИЙ ДЛЯ СТРОИТЕЛЬСТВА, РЕКОНСТРУКЦИИ И РЕМОНТА ОСУЩЕСТВЛЯЮТ:<br><br>

1.ЩЕРБИНИНА АЛЕКСАНДРА СЕРГЕЕВНА - телефон 2-01-81
<br>
2.ВОРОБЬЕВА ЛЮДМИЛА ВАСИЛЬЕВНА - телефон 2-01-59
<br>
г. Вышний Волочек, Ржевский тракт, д. 110а
<br>
8.00-16.00 Обед 12.00-13.00
    </h3>

    <h2 style="padding-top:20px; padding-bottom: 20px;" class="center">Документы неоходимые для заключения договора купли-продажи лесных <br>насаждений для осуществления заготовки древесины для строительства,<br> реконструкции и ремонта:</h2>
    <ul style="width:1000px; margin: 0 auto; font-size:19px;">
        <li><b>Заявление о заключении договора купли-продажи</b> по форме согласно приложению 2 к Административному регламенту;</li>
        <li><b>Документы, удостоверяющие личность</b> в том числе:
<br><br>
Для граждан Российской Федерации - паспорт гражданина Российской Федерации, временное удостоверение личности гражданина Российской Федерации, военный билет, удостоверение личности офицера, паспорт моряка, а также иные документы, признаваемые в соответствии с законодательством Российской Федерации документами, удостоверяющими личность;
<br><br>
Для иностранных граждан - паспорт иностранного гражданина либо иной документ, установленный федеральным законом или признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность иностранного гражданина;
<br><br>
Для лиц без гражданства - документ, выданный иностранным государством и признаваемый в соответствии с международным договором Российской Федерации в качестве документа, удостоверяющего личность лица без гражданства; разрешение на временное проживание; вид на жительство; иные документы, предусмотренные федеральным законом или признаваемые в соответствии с международным договором Российской Федерации в качестве документов, удостоверяющих личность лица без гражданства;</li><br>
        <li><b>Справку о составе семьи заявителя</b> если семья заявителя имеет двух и более детей;</li>
        <li><b>Копии правоустанавливающих документов на земельный участок</b> права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним, в случае, если целью использования древесины является строительство жилого дома и (или) хозяйственных построек;</li>
        <li><b>Копии правоустанавливающих и (или) иных документов на жилой дом и (или) хозяйственные постройки</b> права на которые не зарегистрированы в Едином государственном реестре прав на недвижимое имущество и сделок с ним, в случае если целью использования древесины является ремонт или реконструкция жилого дома и (или) ремонт хозяйственных построек;</li>
        <li><b>Расчет потребности в древесине</b> произведенной в соответствии с Методикой расчета потребности в древесине, утверждаемой Правительством Тверской области, и составленный по форме, установленной уполномоченным органом, и копии документов, подтверждающих наличие указанной потребности (акты обследования строения (сооружения), техническая документация на строение (сооружение), и т.п.).</li>
        <li><b>Справка органа государственного пожарного надзора о факте пожара,</b> если древесина требуется в связи с имевшим место пожаром.</li>
    </ul>
</div>
<div class="zakon" style="padding-top:50px;">
    <div class="line2" style="padding-top: 20px;">
        <div style="padding-top:30px; padding-left: 70px;">
            <h2 style="padding-bottom: 30px; font-size: 50px;" class="center">Нормативы заготовки древесины для строительства, реконструкции и ремонта (  Закон Тверской области от 18.09.2007 г. № 96-ЗО в редакции Закона Тверской области от 04.06.2010 № 49-ЗО)</h2>
            <ol style="font-size:23px;">
                <li>Строительство, реконструкция жилого дома  (*) (п. 1 в ред. Закона Тверской области от 04.06.2010 №49-ЗО) - до 50 м. куб. 1 раз в 50 лет;</li>
                <li>Строительство хозяйственных построек - до 25 м. куб. 1 раз в 20 лет;</li>
                <li>Ремонт дома- до 25 м. куб. 1 раз в 20 лет;</li>
                <li>Ремонт хозяйственных построек- до 10 м. куб. 1 раз в 10 лет.                                                           (*) Для семей, имеющих двух и более детей, объем древесины увеличивается на 14 кубических метров на каждого ребенка, начиная со второго.</li>
            </ol>
        </div>
    </div>
</div>

<?php
    //Подключение подвала
    require_once("footer.php");
?>