<?php
    //Подключение шапки
    require_once("header.php");
?>
<body>
    <div class="start">
        <div class="bg2">
            <div class="center" style="padding-top: 130px; color: white; text-shadow: 3px 3px 3px black;">
                <h1 style="font-size: 50px;">Вышневолоцкий отдел <br>лесного хозяйства</h1>
                <h3 style="font-size: 40px;">ГКУ" Фировское лесничество Тверской области"</h3>
            </div>
        </div>
    </div>
    <div class="all">

        <div class="one" style="width:1000px;">
            <div class="otdel" style="padding-top:20px;">
                <img src="img/logoles.png">
            </div>
            <div class="info">
                    <h1 style="font-size: 40px;">Вышневолоцкий отдел лесного хозяйства</h1>
                    <p><b>Адрес</b>: г. Вышний Волочек, Ржевский тракт, д. 110а</p>
                    <p><b>Телефон</b>: 8(48233) 2-01-59</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        <b>Начальник отдела</b>- Воробьева Людмила Васильевна
                        <br>
                        Инженер по лесопользованию- Щербинина Александра Сергеевна
                        <br>
                        Инженер по лесовосстановлению- Чистякова Оксана Александровна
                        <br>
                        Инженер по охране леса- Ефимова Ольга Николаевна
                    </p>
            </div>
        </div>
 <h1 class="center" style="font-size:35px; padding: 20px;">
            СТРУКТУРА ОТДЕЛА
        </h1>
        <div class="one">
            <div class="otdel" style="padding-top:5px;">
                <img src="img/otdelkol.jpg">
            </div>
            <div class="info" style="padding-right: 25px;">
                    <h1>Лужниковское участковое лесничество:</h1>
                    <p><b>Адрес</b>: п. Красномайский, ул. Октябрьская, д.32а</p>
                    <p><b>Телефон</b>: 2-01-26</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>

                        Лесничий  -  Тарасова Наталья Анатольевна
                        <br>
                        Помощник   лесничего  - Яргина Людмила Николаевна
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel" style="padding-top:5px;">
                <img src="img/otdel2.png">
            </div>
            <div class="info" style="padding-right: 60px;">
                    <h1>Дятловское участковое лесничество:</h1>
                    <p><b>Адрес</b>: г. Вышний Волочек, Ржевский тракт, д. 110а</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий -   Самусев Михаил Викторович
                        <br>
                        Помощник лесничего - Вакансия
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel" style="padding-top:5px;">
                <img src="img/otdel1.jpg">
            </div>
            <div class="info" style="padding-right: 75px;">
                    <h1>Рученское участковое лесничество:</h1>
                    <p><b>Адрес</b>: п. Рученая, д.9</p>
                    <p><b>Телефон</b>: 2-05-12</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий  - Москавлев Александр Анатольевич
                        <br>
                        Помощник  лесничего -  Белоус Ольга Владимировна
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel" style="padding-top:15px;">
                <img src="img/otdel3.jpg">
            </div>
            <div class="info" style="padding-right: 15px;">
                    <h1>Красномайское участковое лесничество:</h1>
                    <p><b>Адрес</b>: п. Красномайский, ул. Октябрьская, д.3</p>
                    <p><b>Телефон</b>: 2-01-26</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий  - Илатовский Иван Васильевич
                        <br>
                        Помощник  лесничего -  Илатовская Ирина Викторовна
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel">
                <img src="img/otdelgor.png">
            </div>
            <div class="info" style="padding-right: 65px;">
                    <h1>Осеченское участковое лесничество:</h1>
                    <p><b>Адрес</b>: г. В. Волочек, Ржевский тракт, д.110а</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий  - Чебаев Николай Васильевич
                        <br>
                        Помощник  лесничего  -  Малеева Александра Игоревна
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel">
                <img src="img/otdelkn.jpg">
            </div>
            <div class="info" style="padding-right: 45px;">
                    <h1>Заборовское участковое лесничество:</h1>
                    <p><b>Адрес</b>: г. В. Волочек, Ржевский тракт, д.110а</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий  -  Щербинин Михаил Алексеевич
                        <br>
                        Помощник  лесничего -  Садовская Екатерина Андреевна
                    </p>
            </div>
        </div>

        <div class="one">
            <div class="otdel">
                <img src="img/otdel8.png">
            </div>
            <div class="info" style="padding-right: 35px;">
                    <h1>Есеновичское участковое лесничество:</h1>
                    <p><b>Адрес</b>: Вышневолоцкий ГО, с. Есеновичи, ул.Горькова, д.6</p>
                    <p><b>Телефон</b>: 7-21-63</p>
                    <p><b>Время работы</b>: Пн.-Чт. 8.00-17.00 <br> Пт. 8,00-16.00 <br>Обед 12.00-13.00</p>
                    <p><b>Сотрудники</b>: <br>
                        Лесничий  - Жарков Владимир Валентинович
                        <br>
                        Помощник  лесничего  -  Ефимова Светлана Вячеславовна
                    </p>
            </div>
        </div>
    </div>

    <div class="job">
        <h1 class="center" style="padding-top:30px;">Основные направления деятельности:</h1>
        <div class="job_list center">
            <ul>
                <li>Использование лесов -  основными видами использования лесов являются:  заготовка древесины; строительство, реконструкция, эксплуатация линейных объектов; осуществление рекреационной деятельности; выполнение работ по геологическому изучению недр, разработка месторождений полезных ископаемых. Доходы от использования лесов направляются в бюджеты всех уровней.</li>
                <li>Воспроизводство лесов - Вырубленные, погибшие, поврежденные леса подлежат воспроизводству. Лесовосстановление в Вышневолоцком  ОЛХ осуществляется путем естественного и искусственного восстановления лесов. На лесных участках, предоставленных в аренду для заготовки древесины, лесовосстановление осуществляется арендаторами этих лесных участков.</li>
                <li>Охрана лесов от пожаров- предупреждение лесных пожаров включает в себя противопожарное обустройство лесов и обеспечение средствами предупреждения и тушения лесных пожаров.</li>
                <li>Защита лесов от вредителей и болезней -защита лесов направлена на выявление в лесах вредных организмов (растений, животных, болезнетворных организмов, способных при определенных условиях нанести вред лесам или лесным ресурсам) и предупреждение их распространения, а в случае возникновения очагов вредных организмов, отнесенных к карантинным объектам, - на их локализацию и ликвидацию.</li>
                <li>Федеральный Государственный лесной надзор:                                                         <br>                                          - организация и осуществление в пределах своей компетенции федерального государственного лесного надзора (лесной охраны), федерального государственного пожарного надзора в лесах на землях лесного фонда Тверской области, за исключением лесов, расположенных на землях обороны и безопасности, землях особо охраняемых природных территорий федерального значения;                                                                                                            <br>  - планирование проведения плановых проверок юридических лиц и индивидуальных предпринимателей при осуществлении федерального государственного лесного надзора (лесной охраны), федерального государственного пожарного надзора в лесах;                                                                                                                                                <br> -организация и проведение плановых и внеплановых контрольно-надзорных мероприятий по соблюдению требований лесного законодательства Российской Федерации, правил пожарной безопасности в лесах;                     - патрулирование лесных участков;                                                                                                                                     <br> - осуществление сбора, обработки и анализа отчетов о результатах осуществления федерального государственного лесного надзора (лесной охраны), федерального государственного пожарного надзора в лесах;     - подготовка проектов законов, нормативных правовых актов Тверской области и Министерства и иных нормативных правовых актов, изменений и дополнений к ним в сфере осуществления федерального государственного лесного надзора (лесной охраны), федерального государственного пожарного надзора в лесах;     - рассмотрение в установленном порядке писем и обращений граждан и организаций, проведение проверок по фактам, изложенным в обращениях, в пределах компетенции;                                                                                       <br> - взаимодействие по вопросам федерального государственного лесного надзора (лесной охраны), федерального государственного пожарного надзора в лесах с территориальными подразделениями федеральных органов исполнительной власти, структурными подразделениями Правительства Тверской области, органами местного самоуправления, общественными объединениями, организациями и гражданами.</li>
            </ul>
        </div>
    </div>
</body>
<?php
    //Подключение подвала
    require_once("footer.php");
?>